{
  "subtitle": "", 
  "description": "Aucun adulte ne peut maltraiter ou mettre en danger un enfant", 
  "language": "fre_FR", 
  "title": "Personne n’a le droit de me faire du mal !", 
  "primary_category": "4433d38410574114a26ddfd5fea3d87c", 
  "created_at": "2015-12-07T12:20:21+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-12T14:03:58.765443+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4bb8836b41b04a70ae44ae24d4590244"
  ], 
  "id": null, 
  "content": "Personne n’a le droit de faire du mal à un enfant, pas même ses parents. Les enfants doivent être protégés contre toutes les formes de violence (physique, mentale ou sexuelle), d'abandon ou de négligence, de mauvais traitement ou d'exploitation. (Article 19)\r\n\r\nLes enfants doivent être protégés contre les drogues. Ils ne peuvent ni en acheter,\r\nni en vendre, ni en produire. (Article 33)\r\n\r\nLes enfants doivent être protégés contre toutes les formes d'exploitation sexuelle et de violence sexuelle, y compris les mariages précoces. (Article 34)\r\n\r\nLes adultes ne peuvent pas obliger les enfants à faire quelque chose de dangereux. (Article 36)\r\n \r\nPersonne n’a le droit d’enlever, de kidnapper ou de vendre un enfant. (Article 35)\r\n\r\nUn enfant ne peut pas être emmené loin de ses parents sans leur accord, ni être retenu à l’étranger, car c’est un enlèvement.\r\nSi un enfant a été enlevé, les gouvernements doivent tout faire pour le libérer, quel que soit le pays dans lequel il est. (Article 11)\r\n\r\nProchain article: \r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "5a257d3051ba4b9fb7d6883adc71d5fc", 
  "published": null, 
  "position": 21, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "personne-n-le-droit-de-me-faire-du-mal", 
  "uuid": "1453c9c1523a42aebc276031d6cb64a2"
}