{
  "subtitle": "", 
  "description": "Les enfants doivent grandir dans les meilleures conditions", 
  "language": "fre_FR", 
  "title": "Je suis en bonne santé !", 
  "primary_category": "4433d38410574114a26ddfd5fea3d87c", 
  "created_at": "2015-12-07T13:11:27.434585+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-12T14:03:58.989630+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "596b97b6bea04a2aa7cb5c580420ae88"
  ], 
  "id": null, 
  "content": "Tous les enfants ont le droit d’être en vie et de grandir dans de bonnes conditions.  Les gouvernements doivent assurer leur survie et leur développement. (Article 6)\r\n\r\nChaque enfant a droit aux meilleurs soins de santé possibles, à l’eau potable, à des\r\naliments nutritifs, à un environnement propre et à l’information qui peut l’aider à rester en bonne santé.\r\nLes Etats doivent tout mettre en oeuvre pour garantir l’accès de tous les enfants aux meilleurs services médicaux et à la meilleure situation de santé possible. (Article 24)\r\n\r\nLes enfants ont le droit à un niveau de vie suffisant pour leur bon développement physique, mental, spirituel, moral et social. Si leurs parents ou ceux qui s’occupent d’eux ont des difficultés pour les nourrir, les vêtir ou leur offrir un toit, alors les Etats doivent les aider. (Article 27)\r\n\r\nChaque enfant a le droit d’être protégé contre la pauvreté. Si sa famille ou ceux qui s’occupent de lui n’ont pas assez d’argent pour vivre ou l’élever, les Etats doivent lui donner accès à la sécurité sociale et aux assurances sociales. (Article 26)\r\n\r\nProchain article: ", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "d08708784fbe48c3a6967c3600f58455", 
  "published": null, 
  "position": 16, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "je-suis-en-bonne-sante", 
  "uuid": "327f911f8be844948bdd9fc9a0ed1085"
}