{
  "subtitle": "", 
  "description": "Les enfants sont libres de penser et de s’exprimer", 
  "language": "fre_FR", 
  "title": "J’ai la parole !", 
  "primary_category": "4433d38410574114a26ddfd5fea3d87c", 
  "created_at": "2015-12-07T11:48:50+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-12T14:03:59.094455+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "265af73868854e65b705990f35ade9ac"
  ], 
  "id": null, 
  "content": "Les enfants ont le droit de donner leur opinion sur tous les sujets qui les concernent. Leur opinion doit être respectée et prise en compte, en fonction de leur âge et de leur maturité. Avant de prendre une décision importante qui concerne un enfant, il faut lui demander son avis. (Article 12)\r\n\r\nLes enfants ont droit à la liberté d'expression. Cela signifie qu’il peuvent rechercher, recevoir et partager avec d’autres des informations et leurs idées. Par la parole, le dessin, ou encore l’écriture, les enfants peuvent exprimer toutes leurs pensées, à condition qu’elles soient respectueuses de la loi et des personnes. (Article 13)\r\n \r\nLes enfants ont droit à la liberté de pensée, de conscience et de religion : ils peuvent choisir leur religion, décider de ne croire en aucun Dieu, et avoir leur propre opinion sur le monde et les personnes. Leurs parents doivent les aider à décider, sans les forcer. \r\n\r\nSeule la loi peut limiter la liberté d’un enfant de manifester sa religion ou ses convictions. Par exemple, lorsque cette liberté menace la sécurité et l’ordre public. (Article 14)\r\n \r\nLes enfants ont le droit de se réunir entre eux ou avec les adultes, de créer ou faire partie d’une association ou d’un groupe,  tant qu’ils respectent la loi et ne nuisent à personne. (Article 15)\r\n\r\nProchain article: \r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "882c3ff72bbc4f46a295c59261f36575", 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "jai-la-parole", 
  "uuid": "37e5eba3793f4e88afddd40fd621f4b5"
}