{
  "subtitle": "", 
  "description": "Los Estados deben ayudar a los niños que no viven con su familia", 
  "language": "spa_ES", 
  "title": "¿Qué ocurre si mis padres no pueden ocuparse de mí?", 
  "primary_category": "b997cb6d9fd94c678eb1538650f5609f", 
  "created_at": "2016-02-15T12:11:35.133253+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-15T12:11:35.133526+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "df9c55e2e5fa4de781a0a035c26c6f08"
  ], 
  "id": null, 
  "content": "Cuando los padres o las personas responsables de un niño no pueden proporcionar protección o asistencia, el Estado debe hacerlo. Las decisiones de los adultos deben promover el bienestar de los niños afectados por estas decisiones. (Artículo 3)\r\n\r\nAsí, un niño que no pueda vivir con su familia tiene el derecho a la protección y ayuda del Estado. El niño puede alojarse con una familia o en una institución para niños, donde hay que respetar la religión, la cultura y el idioma del niño. (Artículo 20)\r\n\r\nCuando un niño no puede vivir con sus padres y adquiere nuevos padres, esto se conoce como “adopción”.\r\n\r\nLa adopción debe tener lugar en el marco de la ley y puede ocurrir sólo si la adopción mejora la vida del niño. La adopción se permite solamente si los padres, representantes legales y todos los demás interesados han dado su consentimiento con conocimiento de causa. Estas personas no tienen derecho a obtener ningún beneficio de la adopción (por ejemplo, recibir el dinero). (Artículo 21)\r\n\r\nCuando un niño no vive con su familia (sino en un hospital, familia de guarda o en una institución para niños, según sea el caso), es preciso examinar sistemáticamente su situación para determinar si las condiciones de vida siguen siendo óptimas para el niño. (Artículo 25)\r\n\r\nSiguiente artículo:", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "e64b640fd6044796ab2e2d9dfa708cdd", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "que-ocurre-si-mis-padres-no-pueden-ocuparse-de-mi", 
  "uuid": "40d4535737374e83b0948a20227e7040"
}