{
  "subtitle": "", 
  "description": "L’objectif et les principes de la Convention", 
  "language": "fre_FR", 
  "title": "La Convention, qu’est ce que c’est ?", 
  "primary_category": "b3089e1fe5e8417396846ac6eb363a29", 
  "created_at": "2015-12-07T11:25:17+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-12T14:03:59.580076+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "524958807d884103bf8427d252ec8f30"
  ], 
  "id": null, 
  "content": "La Convention relative aux droits de l’enfant est un traité international qui reconnaît et protège les droits spécifiques des enfants. Cela signifie que tous les pays se sont mis d’accord sur des droits qu’il est important de garantir aux enfants pour qu’ils puissent grandir en ayant accès à l'éducation, la santé, ainsi qu’en participant à la vie et aux décisions de leur famille et de leur communauté.\r\n\r\nQuatre grands principes sont à la base de la Convention :\r\n\r\n- la non-discrimination : tous les enfants du monde possèdent les droits décrits par la Convention, d’où qu’ils viennent, quels qu’ils soient, et quelle que soit leur situation\r\n\r\n- l'intérêt supérieur de l'enfant : lorsque les adultes prennent une décision, ils doivent penser en priorité à la façon dont cette décision affectera les enfants, et faire ce qu’il y a de mieux pour eux\r\n\r\n- le droit à la survie et au développement : tous les enfants ont le droit à la vie et les gouvernements doivent assurer leur survie et leur développement\r\n\r\n- l'opinion de l'Enfant : les enfants ont le droit de s’exprimer librement sur tous les sujets qui les concernent. Leur opinion doit être prise en compte en fonction de leur âge et de leur maturité\r\n\r\n \r\n\t\t\r\nProchain article: ", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "336682475f384b2e8cfa1e74aca4163c", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-convention-quest-ce-que-cest", 
  "uuid": "5068ea3163ee4587b93ac558bee467f8"
}