{
  "subtitle": "", 
  "description": "Les Etats doivent aider les enfants qui ne vivent pas dans leur famille", 
  "language": "fre_FR", 
  "title": "Si mes parents ne peuvent pas s'occuper de moi, comment ça marche ?", 
  "primary_category": "4433d38410574114a26ddfd5fea3d87c", 
  "created_at": "2015-12-07T11:45:28+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-02-12T14:03:59.282664+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cd84c374ff264498813e4c55493bcf3a"
  ], 
  "id": null, 
  "content": "Quand les parents ou les personnes responsables d’un enfant ne peuvent pas le protéger ou le soigner, alors les États doivent s’en charger. Quand les adultes prennent une décision, ils doivent faire en sorte qu’elle soit bonne pour les enfants. (Article 3) \r\n\r\nUn enfant qui ne peut pas vivre avec sa famille a donc droit à la protection et l’aide de l’Etat. Il peut être placé dans une famille ou une structure d’accueil, qui devra respecter sa religion, sa culture et sa langue. (Article 20)\r\n\r\nQuand un enfant qui ne peut plus vivre avec ses parents en reçoit de nouveaux, on parle d’adoption. \r\nCela ne peut se faire que dans le cadre de la loi et si l’adoption améliore la vie de l’enfant. L’adoption est permise uniquement si les parents, les représentants légaux et toutes les personnes concernées ont donné leur accord, en connaissance de cause. Ils n’ont pas le droit d’en tirer profit (par exemple de recevoir d’argent). (Article 21)\r\n\r\nLorsqu’un enfant ne vit pas dans sa famille (mais par exemple dans un hopital, une famille d’accueil ou un foyer), sa situation doit être réexaminée régulièrement, pour vérifier si ces conditions de vie sont toujours les meilleures pour lui. (Article 25)\r\n\r\nProchain article: \r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "622ee14a5b444f86a0f7457afe658ce4", 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "si-mes-parents-ne-peuvent-pas-soccuper-de-moi-comment-ca-marche", 
  "uuid": "a5fae9bd375a4d5abfa93f13fd0cd831"
}