{
  "subtitle": "", 
  "description": "La Convención se aplica a todas las situaciones específicas", 
  "language": "spa_ES", 
  "title": "¡La ley me protege en todas las situaciones!", 
  "primary_category": "b997cb6d9fd94c678eb1538650f5609f", 
  "created_at": "2016-02-15T12:05:00.794655+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-15T12:05:00.794985+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a79b89120bc34b9e8ea58bd8ca3a7315"
  ], 
  "id": null, 
  "content": "Todos los niños tienen derecho a disponer o elegir su cultura, idioma y religión, incluso cuando éstos sean minoritarios en el país donde viven. (Artículo 30)\r\n\r\nTodo niño con discapacidad tiene derecho a la atención y a una protección especial. Es preciso ayudarle a que se desarrolle de la mejor manera posible, como si fuera un niño sin discapacidad. Los padres de un niño con discapacidad deben recibir asistencia. (Artículo 23)\r\n \r\nLos niños que han sido sometidos a situaciones de violencia, malos tratos o negligencia deben recibir protección especial para poder vivir de nuevo tan normalmente como sea posible. (Artículo 39)\r\n\r\nA veces, por diversas razones como el hambre o la guerra, los niños deben huir de su hogar. Estos niños tienen derecho a recibir asistencia para sobrevivir y encontrar a sus familias.\r\n\r\nSi han tenido que abandonar su país, tienen derecho al estatuto de refugiado para recibir asistencia y protección, para beneficiarse de sus derechos. (Artículo 22)\r\n\r\nEn situaciones de guerra, los niños deben ser protegidos y recibir la atención que necesitan. Los niños menores de 15 años no deben participar en la guerra ni ser miembros de un ejército. (Artículo 38)\r\n\r\nCuando las leyes de un país protejan mejor aún los derechos de los niños que esta Convención, se aplicará entonces la legislación del país. (Artículo 41)\r\n\r\nSiguiente artículo:", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "f51bcc45d6c4476b8417f313d96b1317", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "la-ley-me-protege-en-todas-las-situaciones", 
  "uuid": "ab3ed5fca80c4f5d879ef802ff2503d3"
}