{
  "subtitle": "", 
  "description": "The Convention’s purpose and principles", 
  "language": "eng_GB", 
  "title": "What is the Convention?", 
  "primary_category": "78c7eb5ea77d4a6e9f3c4d0a3ae32ceb", 
  "created_at": "2017-04-07T13:38:13.641101+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-04-07T13:38:13.641344+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "The Convention on the Rights of the Child is an international treaty specifically recognizing and protecting the rights of children. This means that all of the countries signing it have agreed on important rights that children must be guaranteed, so that they can grow up with access to education and health care, and can participate in the life and decisions of their families and communities.\r\n\r\nThe Convention is based on four major principles:\r\n\r\n- Non-discrimination: All children, everywhere in the world, have the rights described by the Convention, wherever they come from, and whatever their characteristics and situations. \r\n\r\n- The best interests of the child: When making decisions, adults must above all consider how children will be affected, and must do what is best for them.\r\n\r\n- The right to survive and develop: All children have the right to life, and governments shall ensure their survival and development.\r\n\r\n- Children’s views: Children have the right to express themselves freely on all subjects concerning them. Their views are to be taken into account in a manner appropriate to their age and maturity.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-convention", 
  "uuid": "ec055014eced41fba390fce6c86076ce"
}